ohmyzsh/ohmyzsh path:plugins/aws
ohmyzsh/ohmyzsh path:plugins/git
# ohmyzsh/ohmyzsh path:plugins/pip
# ohmyzsh/ohmyzsh path:plugins/colorized-man-pages
ohmyzsh/ohmyzsh path:plugins/command-not-found
ohmyzsh/ohmyzsh path:plugins/ssh-agent
ohmyzsh/ohmyzsh path:plugins/z
ohmyzsh/ohmyzsh path:plugins/safe-paste

zsh-users/zsh-syntax-highlighting
# zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search

#
